aa
aaii
ab
abilita
abilità
abitative
abitazione
abitudini
acath
acccessi
accertamento
accesdi
accesi
acceso
accessi
accesso
accettazione
accidentali
accompagnamento
accompagnare
acessi
acqua
acuta
acute
addensanti
addestramenti
addestramento
addestrato
addominale
addominali
addrestramento
addstramento
adeguato
aderenza
adesivi
adesivo
adi
adimed
adl
ado
adozione
adulti
aeree
aerosol
aerosolterapia
affiancamento
affiancare
affidate
aggiornamento
aggiornare
aghi
ago
ago_
agocannula
agocanula
aidcp
ail
aiutare
aiutarli
aiuti
aiuto
albimona
albumina
albunina
alcune
alimentare
alimentari
alimentazione
alimentazioni
alimentazone
alimenti
alleanza
allem
allenza
allettamento
allettato
alta
alterazioni
altezza
altra
altre
alvo
ambientale
ambiente
ambienti
ambiti
ambito
ambulatori
ambulatoriali
ambulatorio
amministrazione
amo
ampolla
anaelastici
anaelastico
analgo
analisi
anamnesi
ancoraggio
anderen
anelastici
anestesista
angehörige
angehörigen
anlage
antalgica
antalgiche
antalgici
antibiotca
antibiotica
antibiotiche
antibiotici
antibiotico
antibioticoterapia
antibioticotp
antibioticoyerapua
anticipate
antidecubito
antidekubitusversorgung
antigenico
antiniotica
antitrombotiche
antropometriche
apertura
aperture
aplicazione
app
apparato
apparecchi
apparecchiature
applicativo
applicazione
applicazioni
approccio
approvvigionamento
ari
arri
arteriosa
arteriose
arteriosi
arterioso
arti
artificiale
artificiali
arto
artriose
ascolto
asili
asl
aspetti
aspetto
aspirazione
aspirazioni
asportazione
ass
assenza
assesment
assessment
assestement
assestment
assieme
assisstenziali
assistente
assistenti
assistenza
assistenziale
assistenziali
assistita
assistiti
assistito
assisto
assistreziale
assit
assitenza
assunzione
asuili
atb
atetere
atp
attaccati
attacco
attiva
attivando
attivate
attivazione
attivazioni
attivi
attivita
attività
attivo
attrezzature
attuare
ausili
ausilii
ausilio
ausl
aussiliari
auto
autocura
autoefficienza
autofahrten
autogestione
autonomia
autorilevati
autosufficianza
autosufficienza
avanzata
avanzate
avc
avel
avenzate
avp
avvenute
avversi
avvio
aziendale
badante
badanti
bagno
bambini
bambino
base
basso
bec
beendaggi
bend
bendaggi
bendaggiarti
bendaggio
bendaggo
bendagi
bengaggi
beratung
besorgen
betreuen
betreuung
bilancio
biliare
biliari
bimbo
bioligici
biologici
biologico
biomurali
bioptico
bioumorale
bioumorali
bisogni
bisogno
blasenkatheter
blister
blutabnahme
blutabnahmen
blutentnahmen
blutzucker
bo
bottoni
bpco
breafing
brefing
breve
brocoaspirazioni
bronchiale
bronco
broncoaspirazione
broncoaspirazioni
broncolavaggio
broncospirazione
burocratica
burocrazia
ca
cache
cade
caduta
cadute
caleterismo
calze
cam
cambi
cambiamento
cambio
campione
campioni
canale
canalizzazione
cannula
cannule
cannulla
canula
canule
capilari
capillare
capillari
car
caragivers
card
cardiaco
cardiopatici
care
caregeaver
caregever
careggi
careghiver
caregire
caregive
caregiver
caregivers
caregover
carenze
carergiver
careviger
carg
carghiver
cargiver
carguiver
carica
caricamento
carico
carne
carriera
carrozzina
cartella
cartelle
carth
case
casi
cat
catatere
categiver
categorie
catere
caterei
caterere
catereri
catereteri
cateri
caterina
caterismi
caterismo
caterizzazioni
catersmo
caterteri
catetare
catetei
cateter
catetere
cateteri
cateterimo
cateterino
cateteriri
cateterisco
cateterismi
cateterismo
cateterizazioni
cateterizzasione
cateterizzato
cateterizzazione
cateterizzazioni
cateterusmo
catetete
cateteteri
cateteterismo
catetre
catetrismo
cath
cathetere
cattetere
caunceliing
caunseling
caunsling
causelin
causeling
cavo
cc
ccv
centali
centarli
centrale
centrali
centralizzati
centrati
centro
centrrale
cercare
cergiver
cerotto
cescicali
cessione
cestione
ceterismo
cetetere
ceteteri
ceteterismo
cg
ch
chemioterapia
chemioterapica
chemioterapie
chemotherapie
chemotherapien
chirrurgiche
chirugiche
chirugici
chirurgi
chirurgia
chirurgica
chirurgice
chirurgiche
chirurgici
chirurgo
chiusura
cicc
cicli
ciclo
circ
circolari
circuito
cire
cistifix
cisto
cistoclisi
cistofix
cistostimia
cistostomie
cl
cliente
clima
clinica
cliniche
clinici
clinico
clip
clisi
clisma
clismi
clistere
clistereglicemia
clisteri
clistero
cliteri
coaching
coagulometro
cognitive
cognitivo
coinvolgimento
coinvolte
coinvolti
collabirazione
collaborazione
collegamento
colleghi
colloqio
colloqui
colloquio
colo
colon
colonatomia
colonstamie
colonstomia
colonstomie
colostomia
colostomie
colostonie
colturale
colturali
colture
com
comlessa
communicatione
communicazione
comp
compelessi
competenze
compilare
compilazione
complese
complessa
complesse
complessi
complessità
complesso
compliance
complicanze
complicate
comportamenti
compresa
comprese
compreso
compressi
compressione
compressionecompliance
compressioni
compressiva
compressive
compressivi
compressivo
computer
comunicazione
condivise
condivisione
condizione
condizioni
conduzione
confamiliari
conference
confezionamento
confronti
confronto
congiunta
congiunte
congiunti
congiunto
connessione
conoscitivi
conplesse
consapevolezza
consegna
conselling
consematerialj
consigli
consigliazioni
consuelling
consulente
consulenza
consulenze
consultazione
consulting
consuntivazione
contatti
contatto
contenitivi
contenitivo
contesti
contesto
continua
continuativo
continue
continuità
controllati
controlli
controllo
controlo
contuse
conuseling
coordinamento
coplesse
corpo
corporea
corretta
corretti
corretto
corsetti
cose
coseling
costante
costruire
cot
coumadin
counceling
councelling
counselig
counseling
counselingla
counselling
counselng
couseling
couselling
covid
cranica
cre
creazione
crisi
crisma
crismi
criteri
critico
crntrali
crociato
cronica
croniche
cronici
cronico
csregiver
cteteri
cultura
culturali
cumarina
cunseling
cura
curante
curanti
cure
cut
cutanea
cutanee
cutanei
cutaneo
cute
cv
cvc
cvce
cvp
dat
dati
dauerkatheter
dauerkatheterversorgung
decibiti
declivi
decubiti
decubito
decubuto
decupido
decupito
decuto
definito
definizione
degenerative
deiscenze
dem
den
denaturazione
der
derivative
derivazioni
dermatiti
desutura
desuture
determinate
determinazione
detersione
deubito
devacee
device
devices
diabete
diabetica
diabetiche
diabetici
diabetico
diagnostiche
diagnostici
diagnostico
dialisi
dialogo
diario
didatticabed
diensten
dieta
difficile
difficili
digitale
digiuno
digiunostomia
digiunostomie
diimissione
dilatazioni
dimensionale
dimissione
dimissioni
dimora
diretta
disabile
disabilita
disabilità
disconnessione
discussione
disfagia
disfagici
disidratati
disidratazione
disinfezione
dispnea
dispositivi
dispositivo
distretto
distribuzione
disturbante
disturbanti
diugiono
diuresi
diverse
diversi
divice
documentazione
dokumentation
dolore
doloregestione
dolori
dom
domandare
domande
domestico
domiciliare
domiciliari
domicilio
domicolio
domiicliare
domiiclio
donna
doore
doppio
doppler
dosaggio
dotazione
dottoresse
dottori
drainspülungen
drenaddi
drenaggi
drenaggio
dreneggi
dubbi
duodenali
durata
ec
ecccc
ecct
ecg
ecoguidati
ecoguidato
ect
ecvp
edaucazione
edemi
edeucazione
edicazione
edispositivi
edizione
edovena
edovenose
edt
educ
educaione
educare
educativa
educativi
educativo
educatore
educazionale
educazionali
educazione
educazionetracheo
educazioni
educazuione
edukation
effettuate
effettuazione
effettuazioni
efficace
ega
egc
einläufe
elaborazione
elasocompressivi
elasocompressivo
elastiche
elastici
elastico
elasticocompressivi
elasticompressivo
elasto
elastocmpressivi
elastocompressimo
elastocompressioni
elastocompressiva
elastocompressive
elastocompressivi
elastocompressivo
elastomeri
elastomerica
elastomeriche
elastomerico
elastomero
elastometrica
elementare
elementi
elenco
elestacompressivi
elettrocardiogramma
elettrocardiogramme
elettrocardiogrammi
elettromedicali
eliminazione
email
emarici
emarico
ematci
ematiche
ematichimici
ematici
ematico
emativi
ematochimiche
ematochimici
ematochimico
ematochinici
ematoco
ematologici
ematologo
ematuco
emergenza
emocolturali
emoderivati
emogas
emogasanali
emogasanalisi
emostasi
emotive
emotivo
emotrafusione
emotrasfusione
emotrasfusionene
emotrasfusioni
empatica
empowerment
emtico
endotracheale
endotracheali
endovena
endovene
endovenosa
endovenose
endovenosi
endovenoso
endovesa
endovesone
endvenosa
eneterali
enovenosa
enovenose
enpt
enterable
enteraje
enterale
enterali
enterele
enterle
entero
enteroclisma
enteroclismi
enteroclismo
enterostomia
enterostomie
entfernen
entorostomie
entrale
entrali
entrate
entrati
eo
eparina
epicistostomie
equilibrio
equipe
er
erziehung
es
esame
esami
escare
escreato
escreti
esecuzione
esecuzioni
eseguire
esito
eslasto
esng
espertizazione
esplorazione
esplorazioni
estemporanea
estemporanei
estemporaneo
estione
etc
etran
ev
evaciuzione
evacquativa
evacuante
evacuanti
evacuati
evacuatici
evacuatico
evacuaticvi
evacuativa
evacuative
evacuativi
evacuativo
evacuatore
evacuatoria
evacuazione
evacutivi
evacutivo
evaquativi
evaquativo
evatici
eventi
eventuale
eventuali
evscicale
facilitator
facilitatore
facilitatorie
facilitazione
facilitazioni
fae
fam
famiglia
famigliare
famigliari
famiglie
familia
familiare
familiari
familienzentrierte
familienzentrierten
family
far
faringea
faringeo
farmaceutici
farmaci
farmacia
farmaco
farmacologica
farmacologiche
fascia
fasciatura
fasciature
fascisture
fase
fasi
fatmaci
fatmacologico
favorire
fc
feboclisi
fecalomi
femmina
femminile
femminili
fer
ferale
ferita
ferite
ficc
fiducia
figure
fisiol
fisiologica
fissaggio
fissatori
flacone
flc
flebboclisi
flebloclisi
flebo
fleboa
fleboclici
fleboclisi
fleboclusi
flebologia
flebologici
fleboterapa
fleboterapia
fleboterapie
flecoclisi
fleet
flit
fluidoterapia
fluidoterapie
foillow
foley
follow
followup
follw
formativi
formazione
formazone
formulari
fornire
fornite
fornitura
forniture
fr
fragile
fragili
framaci
frz
funzionale
funzionali
funzionalità
funzionalià
funzione
funzioni
gambaletti
gambe
garantire
gare
garegiver
gastriche
gastrici
gastrico
gastroenterici
gastrostomia
gastrostomica
gastrostomiche
gastrostomici
gastrostomie
gastrotube
generali
genere
generica
geriatrici
gesione
gespräche
gesrione
gest
gestiione
gestine
gestiobe
gestiome
gestione
gestionecatetere
gestionecv
gestionei
gestionepeg
gestioni
gestire
gestito
gestoni
gestrione
getione
gewichtskontrolle
ghilarza
ghiver
ghrosshong
giornaliera
give
giver
givers
gives
glicemia
glicemici
glicemico
glicemie
globale
gluc
glucometro
glucosata
glucotest
gomme
grado
granulomi
groshong
grstione
hausbesuche
hause
heilbehelfe
hgt
hilfsmittel
hnhnhnhnhh
hosp
huber
hubert
identificazione
idr
idratanta
idratante
idratanti
idratazione
idratazioni
idratazuoni
idrica
ifec
igene
igeniche
igienche
igiene
igieniche
igienico
ii
iii
ilchirurgo
ileo
ileostomia
ileostomie
iline
ilio
im
impacchi
impegnative
impiantabili
impiantati
impianti
impianto
incanalare
incannulamento
incarico
incluse
inclusi
incontri
incontro
incremento
indagini
indicazioni
indirizzare
individuali
induzione
inerventi
inettive
inf
inferiore
inferiori
infermeristico
infermiere
infermieri
infermieristica
infermieristiche
infermieristici
infermieristico
inffusiva
infisioni
influsioni
info
infondere
informale
informatico
informativi
informativo
informazione
informazioni
infuisonali
infusi
infusinale
infusioale
infusiobale
infusionale
infusionali
infusionanale
infusione
infusionele
infusionen
infusioni
infusioniali
infusionionale
infusionionali
infusionsle
infusionstherapie
infusiva
infusive
infusivi
infusivonale
infusonale
infusor
infusore
infusuva
ingestis
iniettiva
iniettive
iniezione
iniezioni
inittive
iniziale
iniziezioni
injektionen
injezioni
innesto
inniettiva
inr
inramuscolare
inrestinali
insegnamento
inserimenti
inserimento
inseriti
inserzione
insorgenza
insulina
insulinica
insulino
insulinodipendente
intamuscolare
intamuscolari
inteamuscolare
integrate
integrato
integrazione
integrità
intensità
interazione
interdiciplinare
interdisciplinare
intermediazione
intermittenti
interpersonali
interventi
intervento
intervista
interviste
intestinale
intestinali
intestino
intima
intime
intra
intradermica
intradermiche
intramosculare
intramuascolari
intramusciolare
intramuscolare
intramuscolari
intramuscolo
intramusculare
intraprendere
intrapreso
intravascolari
intravenosi
introduzione
inusione
invasiva
invasivi
ipdermoclisi
ipo
ipocinetiche
ipodemoclisi
ipoderma
ipodermica
ipodermiche
ipodermo
ipodermoclisi
ipodermoglisi
ipotetiche
irrigazione
irrigazioni
ispezione
ispezioni
istituti
istituzione
istituzioni
istruire
istruzione
istruzioni
itinere
iv
kapillär
katheter
katheterwechsel
kinaesthetics
kinder
kontrollen
konzept
körperpflege
laboratorio
lacero
laddove
lal
lasciati
lastocompressione
lavaggi
lavaggio
lavarsi
lavorativa
lc
lcc
ldc
ldd
lddp
ldp
legati
leggero
leisioni
les
lesa
lesione
lesioni
lesionie
letto
lifesyle
limitrofi
line
linea
linee
linfo
liq
liquidi
livello
lla
lld
logistico
lpd
lt
lunga
luto
lutto
lv
macchina
macchinari
mail
malati
malato
malattia
malattie
management
manager
managment
manovre
mansioni
mantenere
mantenimento
manuale
manuali
manuntenzione
manutenzione
maratona
maschile
maschili
maschio
mascile
mask
massaggi
materassi
materasso
materia
materiale
materiali
mc
mdline
meccanica
meccanico
med
medcazione
media
mediacazioni
mediazione
mediazioni
medic
medicacazioni
medicamentoso
medicare
medicati
medicato
medicaz
medicaziini
medicazini
medicazioe
medicazioini
medicazioli
medicazione
medicazionei
medicazioni
medicazionio
medicazooni
medici
medicina
medicinali
medicine
medico
mediczioni
medie
medikamente
medikamenten
medikamentenverabreichung
medinali
meditazioni
medline
membri
merdicazione
messen
metalliche
metastasi
mettere
microbiologici
microbiologico
microcath
microclismi
microinfusore
microinfusori
mid
midd
mide
mideline
midiline
midlain
midline
midlline
mimi
mini
minimid
minimidline
minori
minzione
missurazione
miste
misura
misurare
misurazione
misurazioni
mit
mmg
mobbilizzazione
mobilitazione
mobilità
mobilizazione
mobilizione
mobilizzazione
mobilizzazione_
mobilizzazioni
mocroinfusori
molecolari
momenti
momo
monitoraggi
monitoraggio
monitorare
mono
monoprofessionale
montaggio
morale
morbilita
morente
morte
motivazionale
motivi
movimentazione
movimentazioni
muchi
muco
multi
multidimensionale
multidimensionali
multidisciplinare
multidisciplinari
multipla
multiple
multiprofessionale
multiprofessionali
muscolare
muscolo
mwdicazioni
na
nach
nad
nasali
nasi
naso
nasogastrici
nasogastrico
natura
nausea
ncp
ndd
necessario
necessitano
necessità
ned
nefro
nefrostomia
nefrostomiche
nefrostomici
nefrostomie
nefrostromici
nefrostromie
negativa
nematici
neoformazioni
neonato
neoplastica
neoplastiche
net
network
neuromuscolare
nfusionale
ng
nhnhnhnhn
nhnhnhnnh
niv
nnd
normalizzare
notturna
np
npt
nrs
ntp
nucleo
nuova
nuove
nuovi
nursering
nursing
nutripompa
nutriz
nutrizine
nutrizionale
nutrizionali
nutrizione
nutrizioni
nutrizionista
nutrizone
nutrizoni
oa
oaziente
obiettiva
obiettivi
obiettivo
occasionale
occasionali
occasionalmente
occlusivi
occlusivo
oeg
on
oncologica
oncologiche
oncologici
oncologico
onda
ons
operato
operatore
operatori
operatorio
orale
oraler
orali
ordinare
ordine
organico
organisation
organizzare
organizzativi
organizzativo
organizzazione
orientamento
origine
oro
orofaringe
orofaringea
orogastrici
orotracheale
ortopedici
os
ospedale
ospedali
ospedalieri
oss
osservatorio
osservazione
ossido
ossigeno
ossigenoterapia
ossigenotherapia
ossimetria
ostomie
ovvero
pa
pac
pagliative
pai
paiano
paliative
paliativista
palitive
palliariva
palliarive
palliativa
palliative
palliativi
palliativista
palliativiste
palliativisti
palliativo
palliativpatienten
palliatori
palliazione
pallitive
palloncino
pannolini
pannolino
panollino
paracentesi
paramentri
paramerti
parametre
parametri
parametro
parentale
parente
parentela
parenteral
parenterale
parenteraler
parenterali
parenteralu
parentersle
parentetali
parenti
paretpgenteralr
parlare
parlo
parrnterale
parta
parti
passiva
passivo
pasto
pat
patenterale
patient
patienten
patologia
patologie
paure
paz
paziante
paziente
pazienti
pcap
pcc
pdf
pdta
pe
pediatra
pediatrici
pediatrico
peg
pegg
pegj
pegra
pegversorgungen
peiferico
pej
pelievi
pep
percorsi
percorso
percutanea
peretta
perette
perif
perifeici
perifeirici
periferci
periferco
periferica
perifericamente
periferiche
periferici
perifericie
periferico
perifericxi
periferiferici
periferisci
periodica
periodici
periodico
permanenza
peroferoci
persona
personale
personalizzati
persuasiva
pervenute
pervietà
peso
pflegeplanung
pia
piaga
piaghe
piani
pianificazione
piano
piastrine
piatto
pic
picc
piede
pielostomie
pig
pigtail
pilloliere
pixx
piú
placche
planing
pleurici
plic
plurime
pluripatologico
pneumologico
pneumologo
poer
pome
pompa
pompe
pool
porh
port
port_a
port_a_cat
portale
portatori
porte
porter
porth
pos
posisionamento
positiva
posiz
posiziinamento
posizioanmento
posizionam
posizionamen
posizionameneto
posizionamenro
posizionamente
posizionamenti
posizionamento
posizionamentoe
posizionamneto
posizionare
posizionato
posizione
posizionementi
posizionemento
posizoionamento
posizunamento
post
postchirurgiche
postura
posture
poth
pozycionamento
pr
prarametri
pratica
praticare
pratiche
pratico
preiferici
preleivo
prelevare
prelevi
prelevo
preliavo
prelieve
prelievi
prelievo
preliminare
prelivi
prelivo
preluevi
prendere
prenotazione
prenotazioni
prenterale
prep
preparare
preparazione
preparazionenterapia
preparazioni
preparo
prescritte
prescrizione
prescrizioni
prese
presente
presenti
presenza
presidi
pressiond
pressione
pressioni
presso
pressori
prestazione
prestazioni
pretrasfusionale
prev
prevalentemente
prevenione
preventiva
prevenzione
prevenzionestipsi
primari
primaria
primarie
prime
primi
private
prlelievo
prlievi
prlievo
proattiva
problem
problema
problematiche
problematici
problemi
procedure
professionale
professionali
professionisti
profilassi
profilattiche
profili
profilo
proflilassi
profondi
profondo
progetti
progetto
programmate
programmazione
promozione
promuovere
prophylaxe
prophylaxen
proposta
proposte
propria
prossimità
prossimo
protetta
protette
protezione
protocollo
prova
provincia
prrlievi
pscologico
psdta
psic
psichologico
psico
psicoeducazine
psicoeducazione
psicologica
psicologico
psicologicopaziente
psicopedagogico
pt
pte
pua
pubico
pulizia
punti
punture
pv
pz
pziente
pzt
pàrèñterale
qualsiasi
raccolta
raccordo
raggiungimento
rapporti
rapporto
realizzazione
reazioni
referenti
refrattari
regionale
regione
regole
reidratante
reidratanti
reidratazione
reidreatante
relativa
relative
relativi
relaz
relazionale
relazione
relazioni
relazoone
removibili
renale
renali
reperimento
reperire
respiratore
respiratori
respiratoria
respirazione
respiro
rete
rettale
rettali
rettoclisi
rettòclisi
ri
riabilitative
ricarica
ricariche
ricevente
richiedono
richiesta
richieste
ricognizione
riconciliazione
riconoscere
riconoscimento
ricorrenti
ricoveri
ricovero
rieducazione
rielevazione
riempimento
riferimento
rig
rigardo
riguardante
riguardo
rilevamento
rilevare
rilevato
rilevaz
rilevazione
rilevazioni
rilevo
rilievo
rilvazione
rimozione
rimozioni
rinforzi
rinforzo
rinnovo
riperibilità
riposizionamento
ripristino
riprogrammazione
rischio
risocializzante
risocializzazione
risorse
rispetto
ritiro
ritrovare
riunioni
rivalutazione
rivalutazioni
rivelazione
rivolta
routine
sa
sacca
sacche
sacrale
sacrali
sacro
sad
sague
salute
salvavita
san
sangue
sanguigno
sanguini
sani
sanigastrico
sanit
sanitari
sanitaria
sanitarie
sanitario
sano
sars
sat
sattocute
saturazione
saturimetria
saturimetrie
sc
scale
scc
scheda
schede
scolastico
scompensi
scompenso
scuola
scuole
secernenti
seconda
secondaria
secondarie
secreti
secrezioni
sedativa
sedative
sedativi
sedativo
sedazione
sedazioni
sede
sedi
seduzione
segnalazione
segnalazioni
segni
seguire
seguiti
self
sempilci
semplci
semplica
semplice
semplici
serv
servicio
servizi
servizio
set
settimanale
settimanali
setting
settore
siat
siatess
sid
simili
sindromi
singole
sintomatologia
sintomi
sintomo
sist
sistema
sistemi
sistemiche
situazione
situazioni
skin
sla
sma
sng
sociale
sociali
socio
socioasstenziale
sociosanitari
soddisfare
soecialisti
soggetto
sol
soli
sollievo
soluzione
solving
som
somie
somm
somma
somministrazine
somministrazione
somministrazioni
somministrzione
somnistrazione
sonda
sonde
sonden
sondini
sondino
sondinonasogastrico
sonno
sonsuntivazione
sontituzione
sopralluogo
soprapubico
sormazione
sorveglianza
sost
sostegno
sostego
sostituizione
sostitutuzione
sostituz
sostituzione
sostituzioni
sotituzione
sottcutanee
sottocue
sottocuranea
sottocutane
sottocutanea
sottocutanee
sottocutanei
sottocutaneo
sottocutania
sottocute
sottucutanea
sovra
sovrapubici
sovrapubico
sovrapuvici
sozialdienste
sozialdiensten
specialista
specialisti
specialistica
specialistiche
specialistici
specialistico
specialmente
specifici
specliatsi
spiegazione
spirometria
spo
sppecialista
spülen
ss
stabile
stabili
stabilire
stabilità
stabilizzazione
stacco
stadi
stadio
stanza
stasi
stick
stile
stili
stima
stimolare
stipsi
stix
stoma
stomapflegen
stomia
stomie
stomizzati
storie
stretta
strumentali
strumenti
studenti
subcutane
subcutanen
successive
sufficienza
superare
superiori
supervioni
supervisione
supp
supportare
supporti
supporto
suprapubici
suprapubico
susili
sutura
suvrapubico
svama
svariate
sviluppo
svuotamenti
svuotamento
svuoto
tab
tacheo
tacheostomia
taid
tail
tamoponi
tampone
tamponi
tanta
tao
tarepia
tc
teaching
team
tear
tears
tecniche
tel
telefonata
telefonate
telefonica
telefoniche
telefonici
telefonico
telemonitoraggio
televisita
tentativo
tenuta
teorica
ter
terale
terap
terapentica
terapetico
terapeuitca
terapeutica
terapeutiche
terapeutici
terapeutico
terapeutics
terapi
terapia
terapiabparenterale
terapiaev
terapiai
terapie
terapieinfusionali
terapisti
terapy
terepia
teritoriale
terminale
terminali
terminalita
terminalità
terminalitá
termine
terpia
territoriale
territoriali
territorio
terzo
test
tetapia
tev
th
theraphy
therapie
therapieüberwachung
therapy
tin
tipi
tipo
togliere
toilette
tora
toracici
toracico
toraco
tosse
totale
totali
toto
tp
tpim
tpn
traceale
trache
tracheale
tracheali
tracheiostomica
tracheistomia
trachemizzato
tracheo
tracheobronchiale
tracheobronchiali
tracheodtonie
tracheostomia
tracheostomica
tracheostomiche
tracheostomie
tracheostomiia
tracheostomizzati
tracheostomizzato
tracheostonie
tracheotomia
tracheotomie
trachestomia
trachestomizzato
trachoestizzati
traheostomie
training
tramite
tramiteb
traning
transdermal
transuretrale
transuretrali
trasdermica
trasdermico
trasferimenti
trasferimento
trasfusione
trasfusioni
trasmissione
trasportabili
trasporti
trasporto
tratamento
trattam
trattamenti
trattamento
trauma
traumatiche
traumi
tremite
trofiche
troficovascolari
trp
tso
tumorali
turno
tutor
tutori
tx
ucc
ucp
udp
ulcera
ulcerative
ulcere
ulceri
ultimi
umana
und
università
unterstützung
uocp
uol
up
ureterali
uretero
ureterostomia
ureterostomie
uretorostomie
uretrale
uretrali
urgenti
urgenza
urina
urinari
urinaria
urinarie
urinario
urine
urinocoltura
urinocolture
uro
urocontrol
urologiche
urostomia
urostomie
uscite
usi
uso
ustioni
usw
utente
utenti
utenza
utili
utilizzo
uvcp
uvg
uvm
vac
vaccinazioni
val
valori
valuatazione
valuatazioni
valuazione
valutare
valutativa
valutazinoe
valutaziome
valutazione
valutazioni
vam
variazioni
varicose
vascicali
vascolare
vascolari
vasi
vaso
vasolari
vaultrazione
veacicale
vecicale
vecicali
vecsicale
veglia
velutazine
vena
vendite
vene
venenkatheter
venipuntura
venisa
venisi
veniso
venivi
venoci
venodi
venole
venosa
venose
venosi
venosii
venosisorveglianza
venoso
venpsi
venso
ventilati
ventilatore
ventilatori
ventilatorie
ventilazione
ventosa
ventose
ventrali
venös
veoso
verabreichen
verabreichung
verbandswechsel
verbandwechsel
verbinden
verbände
verifica
verifiche
versorgen
versorgung
vesc
vescali
vesciale
vesciali
vescica
vescicake
vescicala
vescicale
vescicali
vescicalj
vescicalle
vescicate
vescici
vescicsle
vescivale
vescuacale
vesicale
vesiccale
vesosi
vesvicale
vie
vigilanza
vis
visione
visita
visite
vital
vitale
vitali
vitalwerte
vitalzeichen
vitalzeichenkontrolle
vitalzeichenkontrollen
vmi
vmni
vna
volemico
volontà
vomito
von
vor
vorbereitung
vscolari
vulnologica
wechsel
wound
wundbehandlung
wundmanagement
wundmanagment
wundverband
wundversorgung
zentrale
zinco
zione
zu
zusammenarbeit
zza
